{
    "transcription": " Olá, finalmente nossa encontrada, chefe do e você para caminharmos juntos, como ao mundo da gastronomia. Pessoal vai ser uma viagem muito bacana, a gente vai fazer de tudo para que você de fato aprenda ou melhor, se eu desempenho, porque nós acreditamos que o nosso curso, que o nosso curso vai ser um curso que, de fato, vai suprir todas as necessidades que você tem para aprender a gastronomia. Hoje, a nossa primeira aula é, na verdade, um encontro para que nós possuímos explicar melhor um pouco para você como que vai funcionar, como você tem que agir, o que você tem que fazer, o que nós vamos fazer por você, e ao longo dos nossos encontros nós iremos, então, desvendando os segredos da gastronomia. Vamos lá, vamos primeiro ver como que a gente tem que entender melhor o nosso curso. Então, primeiro passo, nós temos um curso aí completo, pessoal, nós temos em torno de 40 aulas para você, ou seja, você vai aprender todas as partes ligadas à gastronomia. Se você tivesse fazendo um curso pago, se tivesse fazendo uma faculdade, você aprenderia também por esses termos aqui. Então, vamos entender, vamos falar nossa grade aí, técnicas de cozinha. Então, o primeiro passo, o que são as técnicas de cozinha? Aprender toda aquela parte de base de cozinha, aprender a cortar, aprender a fiar faca, aprender a fazer os fundos de base, os molhos mães, aprender a fazer a parte ligada a temperos, cortes, depois nós iremos entrar no mundo aí das técnicas de coxões, que é uma coisa fantástica a aprender a fazer cada coxão, então você vai aprender a sá direitinho, você vai aprender a refogar, você vai aprender a fritar, ou seja, tudo no passo a passo idíticamente colocado. Você não vai pegar as aulas ali aleatórias, não, você vai seguir a sequência para poder aprender exatamente como a gente faz nas universidades. Então, olha lá, nós teremos depois garmanjeia, o garmanjeia, pessoal, é a cozinha fria. Então, aprender a fazer salada, aprender a fazer molhos frios, a fazer quiche, apesar da quiche ela ser um prato quente, que se acitipa numa torta entre aspas, a quiche ela pode ser servida fria, então ela faz parte da disciplina de garmanjeia, vamos ver também algumas receitas bem interessantes da parte clássica deste conteúdo, tá bom? Depois nós temos planificação, vamos aprender a fazer aqueles pães bacanas, todas aquelas bases para que você possa fazer em casa, para você consumir pros seus amigos, para se você possa vender e até transformar isso em uma profissão para você. Quando nós temos confetaria, então para aqueles todos que gostam da parte de doces, então aprender aquela parte básica de toda confetaria, as estruturas, os bolos, as tortas, os cremes, parecem muito legal essa viagem também, cozinha brasileira, não podia deixar de ser nosso curso, ele vai contemplar todos os nossos estados, as cozinhas regionales, você vai aprender a trabalhar os ingredientes, aí dá melhor forma possível, aprender a montar um prato, entender como é que vai ficar aí essa gastronomia do Brasil nesse mundo agora contemporâneo, é muito legal, vai ser uma viagem muito bacana, a gente tem que fazer isso muito, depois cuja internacional, os cantos do mundo, onde nós temos as cozinhas regionais, onde você vai conhecer os ingredientes locais, conhecer um pouco da cultura daquele povo, da história daquele povo, principalmente no que se diz ligado a gastronomia, então vai ser um momento muito legal também, a gente vai desendar juntos aí esses mistérios que existem na gastronomia mundial e trazer para o nosso dia a dia também. Depois nós temos a cozinha contemporânea, cozinha contemporânea é a cozinha atual, é o que está acontecendo demais moderno no mundo da gastronomia, teremos aulas também onde você vai aprender a utilizar essas técnicas novas, aprender a usar alguns equipamentos diferenciados também e vai ser uma viagem muito legal porque é uma coisa que está acontecendo e que tem já crescer bastante essas novas tendências aí, que já venham certo tempo revolucionando o nosso mercado. Depois finalizamos com o gestão de serviços gastronômicos, então a gente vai ter também uma partinha ligada a gestão para você que tem o seu negócio, para você que quer montar o seu negócio, para você que vem de boa em casa, puxa, como é que eu vou formar o preço do meu bolo, como é que eu vou fazer para montar meu plano de negócios, para construir um empreendimento, para você se desenvolver também como produtor aí de um alimento, que vai ser muito bacana nessa viagem junto com a gente. Muito bem, vamos em frente, tudo isso pessoal, a gente vai aprender da seguinte forma, a teoria junto às demonstrações. A parte prática ela vai depender de você, então assim, do seu esforço, na medida que você acompanhando o nosso curso e for também desenvolvendo aí e praticando aí na sua casa, no seu trabalho, no seu negócio. Então é muito importante que você nos acompanhe, assista as aulas e também faça depois a receita, replique tudo aquilo que a gente comentou aqui, para que a gente tenha um bom aprendizato. Bom, o que eu quero entrar numa seara, aí que o pessoal fala um pouquinho, bota o chamar, mas o custo disso, você já vira propaganda, você já se inscreveram, viram o que o custo, para quem é o nosso aluno, digamos, é o freestyle, o estilo livre, ele é o custo zero, todo nosso conteúdo vai estar custado aqui no nosso canal, aqui no chefe do gastronomia e você vai ter acesso a ele, forever, tá certo? Então você pode fazer aula hoje, amanhã, depois de amanhã, depois você pode voltar, bucha a vida que ele assiste de novo, é livre, ele tá aqui para você, então esse aluno não tem custo nenhum, conforme a gente combinou e falou para você sem pegadinha, nosso curso não tem pegadinha, segura isso aí, hein? Para quem quer o certificado, foi também comentado, 40 reais é o curso, é o curso que você vai ter, porque você vai ter a valiação, você vai receber o certificado nosso, que é um certificado eletrônico, você vai em primeiro dia, mas isso requer um pouco de trabalho, a gente tem que ter alguma plataforma, né, para você fazer essa prova, então o nosso curso aparece um pouquinho, então é para cobrir esses cursos, então eu quero fazer, você já se inscreveu lá, você coloca o que é o certificado, que é o sem certificado e aí você já tem uma direção a caminhar, tá? Depois, outra forma que nós temos para trabalhar esse curso, como é que a gente vai bancar isso aqui então, por primeira coisa, empresas parceiras, nós temos empresas que ao longo do nosso trabalho vão se agregando aqui ao nosso curso, então nós temos três empresas aí, parceiras iniciais que são muito importantes para a gente e que deram a sua contribuição para que a gente possa levar gastronomia para você, levar gastronomia à frente, então são empresas que acreditam no lado social, a força do conjunto de uma obra de pessoas trabalhando para o bem comum, então você tá as três empresas aqui, uma delas a primeira é a Ribao, que é uma loja, Ribao soluções vim cozinha, tá, aqui ó, carne aqui é deles, aqui que vai me acompanhar ao longo do nosso curso, a Ribao, pessoal, ela fica em São Caetano do Sul, ela vem de equipamentos, o tencírio de cozinha, ela tem 50 anos e tem agora em 2021, o aniversário dela de 50 anos e é uma loja que sempre foi muito parceira, sempre trabalhou, sempre olhou pelo lado social das coisas também, então para a gente aí que tá sendo dinheiro, que tá precisando fazer um curso, eles estão aqui junto com a gente ajudando muitos equipamentos aqui, foram eles que forneceram para a gente, então a gente agradece muito a apoio de vocês aí da Ribao, outra que eu não posso deixar de citar é a Restoclin do Brasil, a Restoclin é uma empresa de limpeza, ela trabalha com produtos de rejaneização e equipamentos, cara, é uma empresa que tem uma máquina fantástica que lavas panelas para a gente, lavadora de louça, produtos de limpeza de modo geral, vocês vão conhecer a tecnologia a Restoclinha aí ao longo do nosso curso, você não vê que eles impressionantes, meu isso existe, isso existe, então você que tem restaurante aí tá tomado a lavava panela, aí ficar esfregando, gastando água, né, gastando o produto, saiba que tem uma máquina que faz isso para você gastando muito menos, então é um grande parceiro, né, o Fred, a Idon, a Idon Restoclinh, é sempre apoiu a gente em todos os projetos e nesse também, nesse projeto educacional tá junto com a gente, assim como o seu válner, lá da Ribao, que é um grande amigo do seu válner, é um grande parceiro, e por último, né, inicialmente, né, eu digo inicialmente porque muitas outras empresas já estão conversando com a gente, para se associar e participar aí do nosso projeto, a disbral, a disbral, que faz uns uniformes, tá, então todo mundo que fez aí na faculdade ou quase todas as faculdades aqui do estado do São Paulo pelo menos, elas luesam uniforme da disbral, a disbral, ela é um dos uniformes para cozinhar, salão e outras áreas aí de ligadas a serviços, então é uma empresa muito séria, muito bacana, também muito parceira, que é um produto de muita qualidade, muito legal e que vai ficar com a gente aí ao longo desse curso, tá bom, então agradeçam as três empresas iniciais que estão com a gente, que são e confiam, né, que são muito, muito amigas e que confiam no trabalho, eu garanta você que isso vai ajudar muito o nosso dia a dia, legal, muito bem, que que é a produção, né, das nossas aulas? Então nós somos em duas empresas, né, que eu particularmente criei esse projeto, já há um certo tempo, porque eu queria fazer esse tipo de curso, que eu falei, meu, porque não ofereceu um curso gratuito que vai estar disposto aí na sociedade, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um curso que você pode fazer, é um Prefone doença do processo no ônibus, você pode ser varying, tv, vau, vau, vau os seus p rewardingurdas, mod SUPER que ela é muito lagi, então é bom, aí vamos ver a ver, se vamos distribuir o seu tesbém, vau será altijd uma aula que é só para criar um boiling,<|az|>, Vulgarない e boi de mag 3, e no pé dude, gente de novo, Electro Valez, bla-25, étos, autoreginais, nurturing allen, alertamente, Crazy!!! a autonomia hoje chamada Business Find, ou seja, encontre o seu negócio, então você que gosta da área de educação, a Business Find ela traz soluções para você também criando cursos, porque ele é um curso de cuidador de dois, porque a Business Find pode fazer em parceria aqui com FHF Produções e a gente faz um trabalho junto aí para poder executar o seu curso e a coisa que você queira fazer é um comercial, uma propaganda, então a gente está junto aí nesse projeto e acho que vai ser muito legal, eu tenho certeza que vocês vão gostar bastante. Pessoal, quem são as pessoas que podem fazer o nosso curso, quem é o nosso público-alvo? Na verdade, é assim, ele é bem livre, é bem clético, nós temos desde os amadores, as pessoas que amam gastronomia, eu quero fazer cozinhar para meus amigos, para minha família, eu quero aprender as técnicas corretas simplesmente porque eu gosto. Ok, e você é nosso convidado para estar nessa jornada? Ah, temos também o lado profissional, eu sou um profissional na de cozinha, aprendi o meu trabalho na própria cozinha, ali junto com os meus colegas de trabalho, e eu gostaria de ter então um aprendizado mais técnico, entender um pouquinho mais, essa questão físico com química dos alimentos, então esse curso é para você também, você também é nosso convidado a entrar para essa caminhada. Então, profissionais que querem se aperfeiçoar aqui também. Ok, outro pessoal também que a gente pode buscar desde criança, a puxa, eu quero aprender a cozinhar, mas não consigo fazer uma escola, você é nosso convidado também a fazer junto com a gente, claro, com a supervisão de um adulto, aí na sua casa, para no terrisco, então, você e do, ou seja, de qualquer idade, qualquer opção sexual, qualquer interesse que você tenha em gastronomia, você é nosso convidado a participar dessa jornada, e você não está sozinho nessa jornada, você está junto com a gente, qualquer dúvida que você tiver, qualquer necessidade que você precise só falar com a gente, a gente vai tentar te ajudar ao máximo possível, está certo? Muito bem, o nosso curso, então, ele vai ser oferecido, como você já sabe, aqui por esse canal, veja, esse é o nosso primeiro encontro, a nossa ideia é publicar uma vez por semana, então, a partir da data de início, que é hoje, é a data dessa primeira publicação, uma vez por semana, nós faremos aqui colocando conteúdo. Porém, assim, quem começar o curso agora junto com a gente vai estar nessa hora em aguardando o vídeo e fazendo vídeo, ok? Mas se você começou o curso, sei lá, três meses depois, um ano, depois, dois anos depois, o curso continua aqui, então você está assistindo agora, e essas aula já estarão todas dispostas aí para você no YouTube, puxa, eu tenho o tempo, posso fazer duas, três aula junto, fica à vontade, você vai fazer seu tempo, você vai formar o seu modo de estudo, está certo? O importante é o que é seguir a sequência e ouvir os nossos conselhos ao longo do curso, ok? Nós teremos com o Fameu disso, então, um atisap de apoio, esse atisap ele vai ser enviado a você, da partir do momento que você preencheu, lá no site, você que está entrando agora ou que preencheu hoje, você entra lá no nosso site, preenche a fichinha ali, em caminha, falando o que quer fazer o curso, com a consciência de ficar, seguindo as nossas instruções, e aí você vai receber um atisap confirmando a sua inscrição e você pode dar a start ao curso, ah, eu não quero certificar, não vou fazer a minha inscrição, ok? Não precisa fazer, mas seria legal você ter contato até para a gente poder tirar suas dúvidas também pelo atisap, ok? Então, é uma ferramenta muito importante, aí vai ajudar muito ao longo do seu curso com certeza, e também teremos eventuais lives, então você que está começando o curso já está ainda, não sei, vai ter as graves lives ali gravadas, você que está junto com a gente terá a oportunidade de participar ao vivo, então a gente vai juntar um dia, pessoal, vamos hoje, todos nossos alunos, né, se reunir em uma dada plataforma para poder conversar, para ouvir, bater papo, falar sobre cozinha, sobre gastronomia, isso é muito importante, tá? Eu quero que vocês sintam, e tenham a sensação de estarmos aqui fazendo junto com vocês, tá? Eu não quero que seja aquela coisa, ah, estou estindo um vídeo aqui, não, você não está estindo vídeo, só estindo uma aula, e essa aula vai te dar suporte para que você tenha um curso muito bacana, bom, quero colocar alguns conceitos aqui para vocês que a gente vai abordar, a primeira coisa, a questão de um curso presencial e a questão de um curso à distância, bom, para pessoas falam assim, puxa, mais o presencial, ele é muito mais eficiente, né, a distância é menos eficiente, existem ainda muitos preconceitos aí que permeiam, tá, essa ambiguitagem, então, primeira coisa que eu digo a vocês, um presencial, bem feito, é maravilhoso, um presencial feito, não é tão bom, um, a distância, bem feito, pode ser maravilhoso, um, a distância, mal feito, também não vai ser bom, então isso depende do que, de forma como você encara, você encara necessariamente o seu conteúdo, se você vai fazer aquilo que a gente pede, você vai ter uma formação muito boa com certeza, eu já do aula em cursos à distância, é em universidades há bastante tempo, nós tivemos aí a pandemia que passou, espero, né, e a gente teve toda essa questão de aulas online, a distância, então, isso é uma questão que a humanidade é a caminha para isso, não tem como a gente ficar fora disso, então, às vezes a gente não tá acostumada a fazer uma aula à distância, mas a partir do momento que você começa, você adquirir esse perfil, e aí tudo fica mais fácil para você, tá, então vai ficar muito legal, vai ser tranquilo, você vai ver que você vai gostar, e a eficiência ela pode ser muito grande, desde que você colabore, porque, porque é um curso que não é presencial, o aluno, ele tem um, um percentual maior de responsabilidade em relação a sucesso, e é isso que a gente quer que você tenha junto com a gente sucesso, ok? Bom, nós, se você falar assim, mas existe um ponto de apoio, eu digo que sim, tá, nós temos uma escola física, na cidade de Bragança Paulista, interior de São Paulo, né, próximo ali a Tiba, a região, o região, né, Bragantina, e lá nós temos um ponto, né, uma escola física lá, que é a BF gastronomia, que tem uma parceria com a Zilo São Vicente de Paulo, lá do Jardim Público, uma parceria que a gente leva os alunos ali, a gente usa as cozinhas deles, e eles recebem uma ajuda aí, né, em relação aos nossos alunos, então é uma parceria muito bacana, tem um caráter social muito legal, é uma instituição muito séria, e nós estamos ali também, então, um ponto fixo, se você quiser conhecer a gente, a gente pessoalmente, olha, vou fazer o curso, como é quem é o chefe do ar, quem é a BF gastronomia, quem é a FHF, por chamar quem é só, você pode conhecer a gente, é só marcar, entrar em contato e falar, olha, eu queria ir na escola, vou te dar pra fazer uma aula física lá na escola, sim, nós temos aulas avulsas que você pode contratar, você pode lá fazer uma aula diferente, por isso esse conteúdo que é com a monamácio, que ele é ver como fazer, beleza, você pode ter essa oportunidade também, nós temos cursos lá ao longo da semana, que são cursos que tem o mesmo estilo, o mesmo um mesmo conceito, sempre visando a qualidade, tá bom? Então, estamos lá em Braganta Polista, entra lá no site também, BF gastronomia.net, lá você vai ter informação, bom, agora você já entrou, se já se inscreveu lá, mas lá você tem informações aí, tá nossa escola física, tá bom? E qual vantagem, pessoal, de um curso online, qual vantagem que eu posso fazer aqui é distância? Eu tenho uma possibilidade de dias, horários, é a hora que eu quiser, é o dia que eu quiser, é o momento que eu tiver melhor, eu posso assistir uma aula, falar puxa, salva legal, eu vou sair agora, eu pausa aula, vou lá compro ingrediente, faço junto com o chefe, a gente vai fazer o prato junto, entendeu? Você vai falar degustar os seus amigos familiares, vai mandar suas suas opiniões, viu, atrizar, pode eu fiz o prato, o pessoal gostou, não gostou, faltou isso, tal. Então, isso é muito legal, essa interessa ela pode acontecer tanto né, presencialmente quanto a distância também, tá, basta que você siga o nosso caminho, pra poder, temos aí um bom resultado juntos, tá, então é legal um curso online, porque ele é uma adaptação das suas necessidades, tá, quero fazer só de sábado e domingo, perfeito, pode fazer, né, é uma questão de futuro, gente, é a educação, ela tá passando uma boa parte dela para essas questões aí, né, online, então nós temos que seguir as tendências também, mundiais, ok? Agora vamos, vamos entender como a gente vai estudar, então, grande desafio, né, sempre foi, seja na escola presencial, seja na escola online, porque, porque é isso que vai te dar uma educação sólida, então vamos entender aqui o que a gente indica pra você estudar com a gente, primeira coisa, acompanhar as aulas virtuais e as lizes, então as lizes serão avisadas, você que vai entrar depois ou quem entrou depois, estar assistindo agora o curso, é, no primeiro dia, estamos aí em 2025, sei lá, né, o pessoal do futuro, eu não sei que tá assistindo, olha, veja as lizes que estão gravadas e não quer dizer, pessoal, quem te vai parar a produção de live, né, daqui um ano, o curso acabou, acabou aqui, não, a nossa ideia tá renovando as aulas, olha, vamos mudar a aula, tal, vamos, vamos, vamos, né, sei lá, acertar um detalhe, aumentar, colocar um prato a mais, não sei, as coisas podem ir mudando, a gente pode ir redaptando nosso curso, tá certo? E as lizes, a ideia, aquelas acontecem sempre, é daqui dois anos, eu quero estar fazendo uma live com quem está fazendo curso presencial, tá? Eu não quero abandonar vocês, eu quero estar junto com vocês do tempo todo, para que a gente possa ter uma construção gastronômica bacana. Depois, assistir quantas vezes foi necessário? Puxa, tive dúvida, viu? Com o teu do talar, volta lá, em vez de passar para a aula seguinte, espera, deixa eu ver de novo, tá? Vai lá, assiste de novo, isso é muito importante. Quem dera nos alunos do curso presencial puder assistir a aula de novo, né? A gente tem a vez a luna lá na escola, que eles assistem a aula com a gente, falar assim, puxa, eu queria fazer de novo essa aula, então, quando entra outra turma, ele vai lá e compra a aula e faz aula de novo. Por quê? Mas ele tem que esperar um ano às vezes para fazer, você não, você está lá, conteúdo está ali, é só entrar a hora que você quiser, né? Anotar as aulas, então, pessoal, eu quero fazer um desafio aí com você, meu, a arte do papel e caneta, você já viu falar nisso, aí você quer da nova geração, né? De uma geração dos tautos da vida, papel e caneta, uma coisa muito importante para o nosso curso, tá? Então, você marca tudo bem, pode usar um noite aí do celular, tem problema. Mas é marcar aquilo que você aprendeu, sabe? Assiste a aula com um caderno na sofrente, uma caneta na sua mão, e está ali marcando aquilo que você acha legal, que você acha importante lembrar. Isso é uma coisa que é muito importante, porque o seu material, né, para você lembrar qual que é, são as nossas aulas e é o que você marca, tá bom? Isso é muito importante. Fazer todas as práticas em casa, gente, não tem gente. Quem faz a, inclusive, aula prática lá na nossa escola, também a gente fala para eles, pessoal, nos façam em casa, repitam em casa. Eles estão fazendo ali com a gente, né, na hora da aula, ok? Mas aí eu falo, eles repitam em casa. É, a gente se está fazendo em grupo, você está pensando outra coisa, você está ali neentendendo, agora em casa você vai refazer com calma, com cuidado, e você que faz online, precisa ter esse cuidado de fazer uma vez pelo menos cada receita. Poxa vida, fizemos um fundo de carne, né, para poder fazer a derivação para um molho espanhol, um molho base aí, depois passar para um molho demiglasse e chegar no molho madeira, depois de horas de coqueção, puxa, legal, cara, faça na sua casa, leve os seus amigos para comer, a sua família, faça para sua esposa, para seu marido, para seus filhos, porque isso é o que vai dar sustentação para o seu curso, né, é refazer nos pratos, e outra não deu certo, ou professor, mandou a tesar pela... Não sei o que aconteceu aqui, ficou com gosto disso, com isso eu tô com isso, a gente vai tentar te ajudar a melhorar a sua receita, tá bom? Importante repetir e fazer os pratos. Cortes, coqueções, experiências sensoriais, tudo que você fizer, tudo que a gente mostrar para você aqui na aula, repita, não só a produção, mas isso, puxa vida, vamos ensinar, cortar batata, lá vamos ensinar, cortar cebola, vamos ensinar a pegar na faca, como é que eu vou fazer, como é que eu vou fiar uma faca, treine, se você treinar, a gente se desculpa, o que acontece? Eu posso estar até numa aula presencial, eu estou assistindo o professor falar ali, eu estou usando o que, a audição, a visão, uma coisa que ele está mostrando, e pronto. Agora, quando eu vou, para o laboratório, eu vou usar os outros sentidos que eu tenho, eu vou usar o meu fato, o meu paladar, para poder provar, então todos os meus sentidos, os cinco sentidos aí do nosso corpo, a gente vai levar para a em busca do conhecimento, aquilo vai ajudar você a guardar, se o vai estar dentro de você. Então, é muito importante essa prática, os livros, pessoal, a gente tem vários livros aqui, eu já comentei com vocês aí nessas propagandas que a gente fez, a nossa base, elas estão aqui, eu não estou inventando nada, são coisas profissionais, são coisas que foram tevistadas ao longo do tempo, então, cada um desse material aqui, ele está no livro, agora, para que eu absorva isso, dentro de mim, e leve para a minha prática, para a minha vida, eu preciso trabalhar os meus sentidos, não tem outro jeito, ninguém vai conseguir decorar um livro, ninguém vai conseguir decorar uma técnica. Ninguém consegue decorar uma aula por si só, então, trabalhe seus sentidos, não esqueça disso. Usar os canais de dúvidas, então, a princípio nós temos, os comentários do YouTube, você pode colocar um comentário e também os canais do nosso WhatsApp. Eu lembra você, e vi um percurso ali, e vi o tempo para a gente conseguir ler, responder, afinal de contas, a gente espera que nós temos bastante alunos aí, e que a gente tem, uma boa demanda sobre isso. A gente vai informar vocês ao longo das aulas, como que está, essa questão do nosso retorno, mas a gente vai retornar para você. Tá bom? E agora, vamos falar um pouquinho, algumas dicas, para como você vai fazer o nosso curso, que você tem que usar para fazê-lo? Para fazer o nosso curso, a gente dá algumas indicações, então vamos lá, primeira coisa. Primeiro, você pode fazer sozinho, não é? Olha, meu horário é difícil, chega em casa à noite, depois do meu trabalho, vou fazer a noite, eu vou acordar mais cedo para fazer a minha aula, ao longo do dia, conforme eu falei, vou fazer de sábrio, uma drogada, sei lá, sei que sabe. Agora, uma dica legal é fazer em grupo. Eu posso fazer com o meu amigo, não posso fazer com o meu vizinho, para fazer com a minha amigo, com a minha esposa, vamos para ele decosar? Vamos seguir aí os caminhos aí do curso, aí do chefe do canal do chefe do, você é nosso convidado. Então, pode fazer sozinho ou pode fazer em grupo, você vai decidir. Outra coisa, a gente pode, eu posso fazer em casa, conforme eu falei para você, mas eu posso fazer na minha empresa. Se você tem um restaurante, você tem um equipe de cozinha, é porque não treinar a sua equipe assistindo as nossas aulas, junto o pessoal após o horário, vamos imaginar o restaurante fechou 3 e 1.5 da tarde para o almoço, vai estar aquele horário da tarde ali que não tem o que fazer. Coloca ali um televisor, senta todo mundo lá, assiste a aula de hoje. Agora vamos lá para a cozinha praticar. Cara, é o curso gratuito para o seu restaurante, para pessoas que trabalham com você, para você profissional, entendeu? Tudo na vida é treino. A gente precisa fazer com que a gente tenha essa busca pelo conhecimento através da prática, é treinando o que a gente aprende. Então é que legal, você tenha possibilidade de antes fazer isso. Outra forma que a gente pode fazer também, é numa comunidade. Puxa, olha aqui, nós temos aqui um centro comunitário, porra, vamos aqui numa região, vamos colocar o curso do chefe do lado canal, beleza? Coloca o canal um televisor, um projetor como você quiser, e vai passando as aulas, as aulas vão ser todos sábados de manhã, a tarde, aí faz uma vaquinha, compra lá os ingredientes para fazer a aula, vai lá para o fogão, vamos torna-lhe fazer, provar, mas a gente para provar e degustar, você vai achar um monte, toda a aula de educação da minha sempre tem muita gente atrás que quer fazer a degustação. Então isso é legal, olha aqui bacana, oportunidade para você, para sua comunidade, fazer um curso gratuito. E quem precisa exercicar, eu quero fazer, mas eu quero que ela é feitiçada, beleza? Se inscreva lá, só não esqueçam de que a inscrição é individual. Cada um deve se inscrever e não o grupo, tá bom? Condominhos, cara, eu tenho um condomínio, eu tenho um salão de festa no condomínio, temos um prédio aqui, moramos aí, em 40 famílias, sem famílias, sei lá, tem condomínio gigantes hoje, porque não, esse juntar para fazer um curso de gastronominha? Ah, vamos fazer esse lado minho a tarde, vamos fazer sábado de manhã, vamos fazer na selatercha, feira a noite, eu não sei, mas olha que legal você tem a possibilidade de juntar as pessoas aí, no seu condomínio, sempre tem ali aquela cozinha gourmet, né? Para aproveitar lá cozinha, faz os pratos, degusta, toma um vinho no final, eu vou você vai se divertir e vai ser muito bacana, outra opção para você. E eu digo a você assim, monte seu grupo, quem é seu grupo? O que você quer fazer? Aproveita a oportunidade. Tem certeza que você vai gostar, vai ser muito legal. Bom, agora eu quero falar um pouquinho sobre alguns conceitos de gastronomia. Vamos entrar um pouquinho já no nosso conteúdo. Bom, vamos falar hoje, pessoal, já entrando aí nos nossos assuntos que serão abordados, primeiro sobre a gastronomia. Então, eu queria colocar para vocês aqui um pouquinho desse conceito. A gastronomia, evidente, alimentação, acompanho homem desde os primórdios da humanidade, estou falando o homem no sentido de homossápido, espécie. E nós temos aí todo aquele percurso, né? Que até durante um bom tempo, a alimentação era somente uma necessidade primária para a gente, no trino nosso corpo. É como a gente tem fome, necessidade da vida. Porém, ao longo da história da humanidade, as pessoas começaram a perceber que comer também é um prazer, que a alimentação pode ser o momento muito especial do dia. E aí, toda essa mágica, toda esse crescimento em cima dos temperos, em cima das coxões, das técnicas, foram se aperfeiçoando cada vez mais. E a nossa gastronomia foi se devinvolvendo do jeito que agora, quando a gente olha agora e vê o passado, né, às vezes, aquela civilização mais antiga, o quanto que evoluiu. Então, a gastronomia, em si, em sente pensar a gastronomia, relativa a estômago, inomia partes, partes do estômago, fãs de fosse ao pé da letra, é, na verdade, um estudo da arte culinária. É uma forma de que vai te mostrar como bem preparar a comida. Eu posso fazer, sei lá, um cachorro quente. Não, eu posso fazer um cachorro quente, meio aboco, eu posso fazer um cachorro quente bom pra caramba. Eu posso fazer um arroz com feijão, um zóião, um movimento perfeito, arroz no ponto, né, soltinho, perfumado, aquele feijão com caldo bonito, aquele ovo, bem frito, posso fazer isso maravilhoso, e posso fazer também uma goroloba. Então, a gastronomia vai te mostrar como fazer melhor qualquer produção. Qualquer coisa que você vai fazer, faça bem feito. E a gastronomia tá aí pra isso. Essa é a arte, né, que a gastronomia ela trabalha. Então, ela é o estudo dos alimentos bebidas e produções de pratos e que vão te dando aí um resultado melhor no seu dia a dia, seja por seu trabalho, seja pra seu uso, aí, junto com a sua família. Bom, uma coisa muito importante, pessoal, é que é assim. Quando eu digo que uma refeição, ela foi boa, do que que eu tô falando? Fala, nossa, esse amor de hoje foi excepcional. Será que eu tô falando só do gosto ali do prato, só daquela comida? Ou será que eu tô falando de outras coisas? Eu garanto a vocês que quando eu falo que um prato, que o meu almoço foi bom, o meu jantar e foi excepcional, meu? Nossa, tá maravilhoso. Eu tô falando de um conjunto de coisas. Eu tô falando de um conjunto de sentidos. Então, primeiro aquilo, a gente tem que estar bem. Se você está bem, cara, as coisas caem em você, o alimento, ele entra em você com muito mais sabor. A gente tá bacana, a gente tá com cor pendida, a gente tá saudável. Você não tá triste, você não tá nervoso, você come e percebe o sabor dos alimentos. Então, essa mágica eu tô da acontece com você bem. Então, por isso, temos que tentar ficar bem. Na verdade, esse é um ponto importante. Outra coisa aqui, quando eu falo que um prato ele é bom, eu tô falando em várias sensações. Então, primeiro, o olfato, as vezes, ele vem primeiro, você entra num restaurante ou na casa de alguém, e aí a gente sente aquele perfume do alimento, fala, nossa, olha, puxa, chechichiro, aquela cebola, sendo refogada, para fazer um simples de arroz, é maravilhoso. Aquilo é um perfume, principalmente, quando a gente tá com fome, que os nossos sentidos estão todos agussados ali. Então, o perfume do alimento, ele é muito importante, um prato cheiroso, perfumado, é muito legal. Outra coisa, outro sentido que tem que estar muito bem legal, muito bem, assim, apreciado é a visão. Então, nós temos que ver num prato bacana. Nós temos que ver um alimento bonito. Aquela comida no ponta, aquela carne bem agrelhada, aquele macarrão com um bolho de tomate bonito, vistoso, brilhante. Então, o visual do prato já vai passar lá pro meu cérebro, a sensação, fala, olha, vem coisa boa aí, isso tá muito bonito. Seu óleo para um prato, ele tá todo esquisitando. Olha, nós que calisquisito, o que coisa estranha. Meu, o seu corpo já viu o cérebro, fala, olha, segura que lá vem bomba. Então, isso já vai atrapalhar também no seu prazer. Pode até ser que o prato se teja bom, quando quando você põe na boca, até que tá bom, mas a aparência, de repente o fato não tá legal, às vezes isso já vai atrapalhar e o seu prazer, na hora de alimentar. Outra coisa importante também, nós temos aí a questão do tato, uma questão da textura do alimento. Então, quando eu coloco na boca, além do sabor, eu tenho também uma sensação de textura. Isso também é uma forma de tato, quando você pega o seu taler para poder cortar uma carne, sente o ponto da carne família, essa carne tá macia, tá legal. Aí você põe na boca, você machiga com cuidado, percebe os sabores. Então, esse é um momento muito importante. Então, a textura do seu prato é importante. Se você pegar uma batata ou uma cenoura, se você cozinhar no tempo certo, ela vai ter uma textura, uma cor, um sabor típico. Se você deixa o passar do ponte, ela vai mudar. E nem sempre o seu prazer será o mesmo. Então, cuidado com essa questão. Então, é muito importante essa questão de textura. O paladar evidente, a gente está comentando dele, já é um conjunto com o fato. A muito vezes, a nossa o fato é mais forte até que o paladar. Então, nós temos que fazer esse conjunto aqui na boca para sentir o prazer do alimento ali, perceber os temperos, nada sobre saindo muito. Tudo no ponto certo, sal no ponto certo, a temperatura, a textura, os sabores. Eu estou sentindo o alimento, estou sentindo o conjunto. Então, é muito importante também, não vai ajudar a gente a falar que a nossa refeção está maravilhosa. E por último, pessoal, e não menos importante, a audição. Nosso sentido da audição também é trabalhado. Você vai falar mais pode, mas aonde? Não como um caurelha. Pessoal, vamos imaginar o seguinte. Eu estou pegando uma batata afita. Quando eu põe na boca, uma batata afita, a batata afita, creque naquele barulho. E você vê lá aquele barulho, repente, daquela carne grelhando, tch, aquele churrasque está lando a brata. Meu, isso é uma música para os nossos devidos. E isso vai ajudar a sua refeição ser melhor. Então, perceba que todos os nossos sentidos estão envolvidos para isso. E nós temos mais um ainda, que é a sensação e o sentido da nossa emoção, o nosso sentimento de estar ali, de repente, reunido com a família, de estar com os amigos, de estar no bom momento. Afinal de contas, pensa no seu dia. É ou não é o momento mais importante, ou um dos momentos mais importantes, vai do seu dia, a hora da sua refeição. A ver se está pensando em uma de coisas com problema, hora que você senta para comer, você está no presente. Você está sentindo a sensação ali. Então, a comida, a boa refeição, ela te traz para o presente. E o presente é o que a gente tem que viver. O passado já foi bom para poder lembrar em um cometer ou de novo, e o futuro, a gente não sabe o que vai ser. Então, o presente, a alimentação, um bom prato, uma boa refeição, te traz para o presente. Por isso, é tão importante aí para a gente. E finalizando aqui o nosso assunto de hoje, nós quando a gente fala em uma boa refeição, a parte ligada a chamada Fisiologia do Gosto, ela estuda toda essa questão, aí dos paladares, da sensação que a gente tem, dos sabores que a gente pode captar. Isso tudo vai formar, o que a gente chama de memória gustativa, cada detalhe, cada sabor que você prova, cada prato que você degusta, você vai guardando o sabor disso lá no seu cérebro. Você pode até não lembrar, mas de repente você está comendo alguma coisa, quando você se lembra alguma coisa. Vai dizer que nunca aconteceu com você. Claro que aconteceu. Porque o nosso cérebro, ele pega as nossas papilhas gustativas, as nossas sensações todas, de o fato de visão, isso vai guardando uma memória. E essa memória fica lá dentro. A armazenada, o dia que você precisar, ela vai estar lá, basta ter acesso a ela, às vezes, pode ser um simples, já é só de colocar um alimento na boca, você vai resgatar algo na coisa do passado. Então, isso tudo vai formando, por essa sensação, e que você tem na hora de comer, isso depois se transforma em memória gustativa. A memória gustativa é responsável pelo sucesso da maioria dos chefes. Ou de todos, eu posso até dizer, porque quando o chef criam prato, o que ele está usando? Ele não precisa testar tudo ali dos alimentos para ver se fica bom. O primeiro acriação do prato, dele é na cabeça dele. Nós que temos assim um pouco mais essa desperiência com a comida, ele não precisa pegar prato pro prato e fazer para saber se ele é bom. Eu já consigo criar um sabor aqui na minha comédia, e isso vai combinar. Aí você faz prova, não, realmente combinou legal. Minha informação estava correta. Então, isso é uma coisa muito importante. Agora, eu só tenho isso quando eu degusto. Então, a vez a gente tem um pouco de restrição, ah, eu não gosto disso, mas, arrepente, nunca provou. Quem faz gastronomia precisa provar. Nem que seja um pouquinho lá, eu posso até não gostar. Mas eu tenho que provar para saber como fazer. Ah, esse é o ponto certo, legal. Se algum dia alguém pedir para eu fazer o seu cozinheiro, né, sua chef de cozinha, sei lá. Eu vou saber fazer por quê? Porque eu aprendi a entender o paladade de um prato. Então, esse retrogosto, esse gosto que fica na boca. Tudo isso é muito importante para nossa valiação gastronômica. E juntos, faremos vários pratos aqui. Você faz aí na sua casa, e degustando nossas sensações, vão estar aí afloradas, e mostrando o caminho a seguir no mundo dos temperos, no mundo da edagastronomia. Um dia, todos vocês vão ter a sua, o que a gente chama de sua cozinha, o seu tempero, a sua mão, como que você vai fazer. Às vezes, uma mesma receita, a gente passa para vários alunos. Cada um, né, a seguindo, a mesma receita, tem um toquinho diferente, o ameu. Aquela é um pouquinho diferente desse, que é um pouquinho. Porque tem o nosso tato, tem a nossa mão, tem a nosso sentimento, tem o nosso conhecimento, e tem a nossa memória, gostativa. Valeu, pessoal, obrigado. Até a nossa próxima aula. Não perca em a nossa próxima aula, é muito importante. E gnmanipulação. Imagina você fazer uma coisa, tem um problema de contaminação e as pessoas passarem mal. Meu, isso não pode acontecer nunca. Não perca nosso próximo encontro, que é super importante. Obrigado, gente. Até a próxima aula. Tchau."
}